Revit 2024 API
SymbolTypeId.CfmPerFtSup2 Property
 Symbol CFM/ft², indicating unit Cubic feet per minute square foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId CfmPerFtSup2 { get; }
Visual Basic
Public Shared ReadOnly Property CfmPerFtSup2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CfmPerFtSup2 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace